<?php

return [
    'not_exists' => 'Купон либо недействителен, либо истек срок его действия, либо достигнут предел его использования!',
    'already_applied' => 'Купон уже применен',
    'invalid_coupon' => 'Купон недействителен',
    'minimum_spend' => 'Для применения этого купона необходимо потратить не менее :amount',
    'maximum_spend' => 'Для применения этого купона необходимо потратить меньше :amount',
    'inapplicable' => 'Этот купон не применим к вашей корзине',
    'usage_limit_reached' => 'Лимит использования купона достигнут',
];
