<?php

return [
    'order_success' => 'Успішно',
    'order_placed' => 'Замовлення оформлено!',
    'order_has_been_placed_title' => 'Замовлення №:id успішно оформлено!',
    'thanks_with_name' => ':name, дякуємо за ваше замовлення!',
    'thanks_without_name' => 'Дякуємо за ваше замовлення!',
    'contact_text' => 'Якщо у вас виникнуть запитання, ви можете <a href=":link">зв’язатися з нами</a> зручним для вас способом у розділі «Контакти».',
    'ttn_text' => 'Найближчим часом менеджер надішле вам номер ТТН для відстеження відправлення.',
];
