<?php

return [
    'button' => 'Швидке замовлення',
    'title' => 'Швидке замовлення',
    'close' => 'Закрити',
    'model' => 'Артикул: ',
    'phone_placeholder' => 'Введіть номер телефону',
    'comment_placeholder' => 'Коментар до замовлення',
    'continue' => 'Продовжити покупки',
    'submit' => 'Оформити замовлення',
    'text_before_button' => 'Залиште номер телефону, і менеджер зв’яжеться з вами для уточнення деталей замовлення.',
    'error' => 'Не вдалося оформити швидке замовлення. Перевірте дані та спробуйте ще раз.',
];
