<?php

return [
    'welcome' => 'Добро пожаловать, :name!',
    'account_created' => 'Ваша учетная запись успешно создана.',
    'reset_your_account_password' => 'Сбросить пароль учетной записи',
    'received_a_password_reset_request' => 'Вы получили это письмо, потому что мы получили запрос на сброс пароля для вашей учетной записи.',
    'reset_password' => 'Сбросить пароль',
    'no_further_action_is_required' => 'Если вы не запрашивали сброс пароля, никаких дальнейших действий не требуется.',
    'if_you\\’re_having_trouble' => 'Если у вас возникли проблемы с нажатием кнопки «Сбросить пароль», скопируйте и вставьте URL-адрес ниже в свой веб-браузер:',
];
