<?php

return [
    'users' => [
        'account_created' => 'Ваша учетная запись создана',
        'no_user_found' => 'В нашей системе нет пользователя с указанным адресом электронной почты',
        'invalid_credentials' => 'Неверный адрес электронной почты или пароль',
        'account_not_activated' => 'Ваша учетная запись не активирована. Пожалуйста, проверьте свою электронную почту',
        'account_is_blocked' => 'Ваша учетная запись заблокирована на :delay секунд',
        'check_email_to_reset_password' => 'Проверьте свой адрес электронной почты, чтобы сбросить пароль',
        'invalid_reset_code' => 'Неверный или просроченный код сброса',
        'password_has_been_reset' => 'Ваш пароль был сброшен',
        'reset_password_email_sent' => 'Письмо для сброса пароля отправлено',
    ],
    'email' => [
    'reset_password' => 'Сбросить пароль учетной записи',
    ],
];
