<?php

return [
    'shipping_methods' => [
        'index' => 'Просмотр методов доставки',
        'edit' => 'Редактирование методов доставки',
    ],
    'nova_poshta' => [
        'index' => 'Просмотр настроек Новой Почты',
        'edit' => 'Редактирование Новой Почты',
        'sync' => 'Синхронизация справочников Новой Почты',
    ],
    'meest' => [
        'index' => 'Просмотр настроек Meest',
        'edit' => 'Редактирование Meest',
        'sync' => 'Синхронизация справочников Meest',
    ],
];
